export const advantages = {
	title: "Преимущества",
	items: [
		{
			id: 1,
			icon: "✦",
			title: "Высокое качество",
			description: "Печатаем на современных принтерах с точностью до 50 микрон. Гладкая поверхность и прочность деталей"
		},
		{
			id: 2,
			icon: "💎",
			title: "Эксклюзивные модели",
			description: "Дизайнеры создадут модель с нуля под ваши задачи. Ничего подобного вы не найдете больше нигде"
		},
		{
			id: 3,
			icon: "💰",
			title: "Лучшая цена",
			description: "Оптимизируем модель для экономии материала без потери качества, чтобы предложить вам выгодные условия"
		}
	]
};
