export const response = {
	"data": {
		"hero": {
			"title": "Эксклюзивные 3D-модели и печать на 3D-принтере",
			"subtitle": "Ваше воображение — наша печать!"
		},
		"advantages": {
			"title": "Преимущества",
			"subtitle": "",
			"list": [
				{
					"id": 1,
					"icon": "✦",
					"title": "Высокое качество",
					"description": "Печатаем на современных принтерах с точностью до 50 микрон. Гладкая поверхность и прочность деталей",
					"href": "",
					"linkText": ""
				},
				{
					"id": 2,
					"icon": "💎",
					"title": "Эксклюзивные модели",
					"description": "Дизайнеры создадут модель с нуля под ваши задачи. Ничего подобного вы не найдете больше нигде",
					"href": "",
					"linkText": ""
				},
				{
					"id": 3,
					"icon": "💰",
					"title": "Лучшая цена",
					"description": "Оптимизируем модель для экономии материала без потери качества, чтобы предложить вам выгодные условия",
					"href": "",
					"linkText": ""
				}
			]
		},
		"social": {
			"title": "Хотите больше вдохновения?",
			"subtitle": "Подписывайтесь на наши соцсети, чтобы первыми видеть новые работы, следить за процессом создания и перенимать лайфхаки из мира 3D-печати.",
			"list": [
				{
					"id": 4,
					"icon": "",
					"title": "Наш Telegram-канал",
					"description": "Сотни готовых моделей в нашей галерее. Идеи для вдохновения и готовые решения",
					"href": "https://t.me/kanalzanjat",
					"linkText": "Подписаться →"
				},
				{
					"id": 5,
					"icon": "",
					"title": "Наш YouTube-канал",
					"description": "Закулисье создания моделей, обзоры готовых работ и лайфхаки по 3D-печати",
					"href": "https://youtube.com/@unnecessary-set-of-letters",
					"linkText": "Смотреть →"
				}
			]
		},
		"gallery": {
			"other": {
				"title": "Сувениры и подарки",
				"subtitle": "Персонализированные подарки запоминаются надолго. Мы создаем уникальные вещи, которые идеально отражают характер, увлечения или бренд. Отличный способ выделиться и порадовать близких, коллег или клиентов.",
				"items": [
					{
						"id": 21,
						"title": "Моё увлечение и основная работа",
						"type": "video",
						"src": "/gallery/other/1758934479_c5fcf5d8.mp4",
						"poster": ""
					},
					{
						"id": 25,
						"title": "Чья победа?",
						"type": "video",
						"src": "/gallery/other/1758936907_2dffba05.mp4",
						"poster": "/gallery/other/1758936907_2dffba05.jpg"
					},
					{
						"id": 26,
						"title": "Чья победа?",
						"type": "video",
						"src": "/gallery/other/1758937005_aa49885c.mp4",
						"poster": "/gallery/other/1758937005_aa49885c.webp"
					},
					{
						"id": 27,
						"title": "Чья победа?",
						"type": "image",
						"src": "/gallery/other/1758937055_1230f141.webp",
						"poster": ""
					},
					{
						"id": 28,
						"title": "Чья победа?",
						"type": "image",
						"src": "/gallery/other/1758937155_f68656e7.webp",
						"poster": ""
					},
					{
						"id": 29,
						"title": "Чья победа?",
						"type": "image",
						"src": "/gallery/other/1758937231_7c188cfb.webp",
						"poster": ""
					},
					{
						"id": 30,
						"title": "Чья победа?",
						"type": "image",
						"src": "/gallery/other/1758937515_c725033e.webp",
						"poster": ""
					},
					{
						"id": 31,
						"title": "Чья победа?",
						"type": "image",
						"src": "/gallery/other/1758937839_7a04405e.webp",
						"poster": ""
					},
					{
						"id": 32,
						"title": "Чья победа?",
						"type": "image",
						"src": "/gallery/other/1758937872_d9d75c75.webp",
						"poster": ""
					},
					{
						"id": 33,
						"title": "Чья победа?",
						"type": "video",
						"src": "/gallery/other/1758938626_1c09cf4f.mp4",
						"poster": "/gallery/other/1758938626_1c09cf4f.webp"
					}
				]
			},
			"useful": {
				"title": "Полезные вещи для дома",
				"subtitle": "3D-печать — это не только игрушки, но и практичность. Мы поможем напечатать недостающую деталь для бытовой техники, уникальный органайзер, подставку или любой другой аксессуар, который сделает вашу жизнь удобнее и организованнее.",
				"items": [
					{
						"id": 16,
						"title": "ы реыпрпрпичсмич",
						"type": "video",
						"src": "/gallery/useful/1758874629_91d222cb.mp4",
						"poster": ""
					},
					{
						"id": 17,
						"title": "ы реыпрпрпичсмич",
						"type": "image",
						"src": "/gallery/useful/1758874661_05d7cfc2.jpg",
						"poster": ""
					}
				]
			},
			"model": {
				"title": "3d модели",
				"subtitle": "Для инженеров, дизайнеров и изобретателей. Мы беремся за создание сложных прототипов, функциональных деталей и архитектурных макетов. Используем профессиональные материалы для задач, где важна точность, прочность и детализация.",
				"items": [
					{
						"id": 11,
						"title": "самолет",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68c0245fc2243_1757422687.mp4",
						"poster": ""
					},
					{
						"id": 12,
						"title": "фонарь",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68c02402bb0cc_1757422594.mp4",
						"poster": "https://colorlesscat.uzinok.ru/gallery/model/345234523452.png"
					},
					{
						"id": 13,
						"title": "3d модель видео логотип",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68bf59af50850_1757370799.mp4",
						"poster": "https://colorlesscat.uzinok.ru/gallery/model/rwqerqwerqw.png"
					},
					{
						"id": 18,
						"title": "646456456464564",
						"type": "image",
						"src": "/gallery/model/1758874730_f990a9e1.png",
						"poster": ""
					},
					{
						"id": 19,
						"title": "646456456464564",
						"type": "video",
						"src": "/gallery/model/1758874801_3bf5f2e0.mp4",
						"poster": ""
					}
				]
			}
		}
	}
}
