export const response = {
	"data": {
		"hero": {
			"title": "Эксклюзивные 3D-модели и печать на 3D-принтере",
			"subtitle": "Ваше воображение — наша печать!"
		},
		"advantages": {
			"title": "Преимущества",
			"subtitle": "",
			"list": [
				{
					"id": 1,
					"icon": "?",
					"title": "Высокий контакт",
					"description": "Контакты с компьютером. Тренировка передачи для защиты. Поддержка передачи к перевозке данных.",
					"href": null,
					"linkText": null
				},
				{
					"id": 2,
					"icon": "",
					"title": "Эксклюзивные модели",
					"description": "Добавить следует только с автомобилем в виде любых подростков или любых больше вещей.",
					"href": null,
					"linkText": null
				},
				{
					"id": 3,
					"icon": "?",
					"title": "Ручная цеха",
					"description": "Бетономерное кабель для высоких измерений. Наконец, чтобы разложить все вперед, нужно выйти.",
					"href": null,
					"linkText": null
				}
			]
		},
		"socialList": {
			"title": "Социальные сети",
			"subtitle": "Подпишитесь на нас в соцсетях",
			"list": [
				{
					"id": 4,
					"icon": "?",
					"title": "Наш Тибулин связи",
					"description": "Стало точным моделей и задачей точного обозначения компьютера и точного редактора.",
					"href": "#",
					"linkText": "Подключение..."
				},
				{
					"id": 5,
					"icon": "",
					"title": "Моя YouTube связи",
					"description": "Автомобиль управления моделей. Область готовых работ и подробностей по функциям.",
					"href": "#",
					"linkText": "Смотрите..."
				}
			]
		},
		"gallery": {
			"other": {
				"title": "Сувениры и подарки",
				"subtitle": "Персонализированные подарки запоминаются надолго. Мы создаем уникальные вещи, которые идеально отражают характер, увлечения или бренд. Отличный способ выделиться и порадовать близких, коллег или клиентов.",
				"items": []
			},
			"useful": {
				"title": "Полезные вещи для дома",
				"subtitle": "3D-печать — это не только игрушки, но и практичность. Мы поможем напечатать недостающую деталь для бытовой техники, уникальный органайзер, подставку или любой другой аксессуар, который сделает вашу жизнь удобнее и организованнее.",
				"items": []
			},
			"model": {
				"title": "3d модели",
				"subtitle": "Для инженеров, дизайнеров и изобретателей. Мы беремся за создание сложных прототипов, функциональных деталей и архитектурных макетов. Используем профессиональные материалы для задач, где важна точность, прочность и детализация.",
				"items": [
					{
						"id": 11,
						"title": "самолет",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68c0245fc2243_1757422687.mp4",
						"poster": ""
					},
					{
						"id": 12,
						"title": "фонарь",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68c02402bb0cc_1757422594.mp4",
						"poster": "https://colorlesscat.uzinok.ru/gallery/model/345234523452.png"
					},
					{
						"id": 13,
						"title": "3d модель видео логотип",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68bf59af50850_1757370799.mp4",
						"poster": "https://colorlesscat.uzinok.ru/gallery/model/rwqerqwerqw.png"
					}
				]
			}
		}
	}
}
