export const response = {
	"data": {
		"hero": {
			"title": "Эксклюзивные 3D-модели и печать на 3D-принтере",
			"subtitle": "Ваше воображение — наша печать!"
		},
		"advantages": {
			"title": "Преимущества",
			"list": [
				{
					"id": 1,
					"title": "Высокий контакт",
					"description": "Контакты с компьютером. Тренировка передачи для защиты. Поддержка передачи к перевозке данных.",
					"icon": "",
					"href": null,
					"linkText": null
				},
				{
					"id": 2,
					"title": "Эксклюзивные модели",
					"description": "Добавить следует только с автомобилем в виде любых подростков или любых больше вещей.",
					"icon": "",
					"href": null,
					"linkText": null
				},
				{
					"id": 3,
					"title": "Ручная цеха",
					"description": "Бетономерное кабель для высоких измерений. Наконец, чтобы разложить все вперед, нужно выйти.",
					"icon": "",
					"href": null,
					"linkText": null
				}
			]
		},
		"socialList": {
			"title": "Хотите больше вдохновения?",
			"subtitle": "Подписывайтесь на наш концепт, чтобы первым видеть новые работы, следить за процессом создания и переживать диффака из мира 30-печати.",
			"list": [
				{
					"id": 1,
					"icon": "",
					"title": "Наш Тибулин связи",
					"subtitle": "Стало точным моделей и задачей точного обозначения компьютера и точного редактора.",
					"href": "#",
					"linkText": "Подключению..."
				},
				{
					"id": 2,
					"icon": "",
					"title": "Моя YouTube связи",
					"subtitle": "Автомобиль управления моделей. Область готовых работ и подробностей по функциям.",
					"href": "#",
					"linkText": "Смотритю..."
				}
			]
		},
		"gallery": {
			"other": {
				"title": "Сувениры и подарки",
				"subtitle": "Переманированные подарки заполняются надолго. Мы создаем уникальные вещи, которые идеально отражают характер, увлечения или бренд. Отличный способ выделяться и продумать близких, коллег или клиентов.",
				"items": []
			},
			"useful": {
				"title": "Полезные вещи для дома",
				"subtitle": "30-месяц — это не только мутризм, но и практичность. Мы положим недостаток энергетических деталей, для бытовой техники, уникальный руководству, подставку или любой другой анекдотор, который сделает вашу жизнь удобнее и организовывает.",
				"items": []
			},
			"model": {
				"title": "3d модели",
				"subtitle": "Для инженеров, дизайнеров и изобретателей. Мы беремся за создание сложных прототипов, функциональных деталей и архитектурных манётов. Используем профессиональные материалы для задач, где важна точность, причасти и детализации.",
				"items": [
					{
						"id": 11,
						"title": "самолет",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68c0245fc2243_1757422687.mp4",
						"poster": ""
					},
					{
						"id": 12,
						"title": "фонарь",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68c02402bb0cc_1757422594.mp4",
						"poster": "https://colorlesscat.uzinok.ru/gallery/model/345234523452.png"
					},
					{
						"id": 13,
						"title": "3d модель видео логотип",
						"type": "video",
						"src": "https://colorlesscat.uzinok.ru/gallery/model//68bf59af50850_1757370799.mp4",
						"poster": "https://colorlesscat.uzinok.ru/gallery/model/rwqerqwerqw.png"
					}
				]
			}
		}
	}
}
